/*
 LocalizationStrings.strings
 ZohoSign
 
 Created by Nagarajan S on 13/10/16.
 Copyright © 2016 Zoho Corporation. All rights reserved.
 */


/*          Common              */

"sign.mobile.common.zohosign"                           =       "Zoho Sign";
"sign.mobile.common.ok"                                 =       "OK";
"sign.mobile.common.cancel"                             =       "キャンセル";
"sign.mobile.common.close"                              =       "閉じる";
"sign.mobile.common.next"                               =       "次";
"sign.mobile.common.error"                              =       "エラー";
"sign.mobile.common.unknownerror"                       =       "不明なエラー";
"sign.mobile.common.none"                               =       "なし";
"sign.mobile.common.copy"                               =       "コピー";
"sign.mobile.common.delete"                             =       "削除";
"sign.mobile.common.mail"                               =       "メール";
"sign.mobile.common.download"                           =       "ダウンロード";
"sign.mobile.common.query"                              =       "クエリ";
"sign.mobile.common.decline"                            =       "拒否する";
"sign.mobile.common.restore"                            =       "修復";
"sign.mobile.common.remind"                             =       "リマインド";
"sign.mobile.common.remindSigners"                      =       "署名者にリマインダを送る";
"sign.mobile.common.recall"                             =       "呼び戻し";
"sign.mobile.common.share"                              =       "シェア";
"sign.mobile.common.export"                             =       "エクスポート";
"sign.mobile.common.add"                                =       "追加";
"sign.mobile.common.done"                               =       "済み";
"sign.mobile.common.today"                              =       "今日";
"sign.mobile.common.tomorrow"                           =       "明日";
"sign.mobile.common.yesterday"                          =       "昨日";
"sign.mobile.common.create"                             =       "作成";
"sign.mobile.common.localFiles"                         =       "ローカルファイル";
"sign.mobile.common.zohoDocs"                           =       "Zoho Docs";
"sign.mobile.common.camera"                             =       "カメラ";
"sign.mobile.common.retake"                             =       "やり直し";
"sign.mobile.common.scanDocuments"                      =       "文書をスキャン";
"sign.mobile.common.photos"                             =       "写真";
"sign.mobile.common.documents"                          =       "ドキュメント";
"sign.mobile.common.areyousure"                         =       "本当にこれで良いですか？";
"sign.mobile.common.finish"                             =       "完了";
"sign.mobile.common.no"                                 =       "いいえ";
"sign.mobile.common.yes"                                =       "はい";
"sign.mobile.common.goBack"                             =       "戻る";
"sign.mobile.common.selected"                           =       "選択済み";
"sign.mobile.common.reason"                             =       "理由";
"sign.mobile.common.password"                           =       "パスワード";
"sign.mobile.common.others"                             =       "その他";
"sign.mobile.common.remove"                             =       "削除";
"sign.mobile.common.optional"                           =       "オプション";
"sign.mobile.common.mailTo"                             =       "送信先:";
"sign.mobile.common.myself"                             =       "自分自身";
"sign.mobile.common.search"                             =       "検索";
"sign.mobile.common.apply"                              =       "適用";
"sign.mobile.common.login"                              =       "ログイン";
"sign.mobile.common.signup"                             =       "登録";
"sign.mobile.common.skip"                               =       "スキップ";
"sign.mobile.common.send"                               =       "送信";
"sign.mobile.common.initializing"                       =       "初期化中...";
"sign.mobile.common.accessBlocked"                      =       "アクセスがブロックされました";
"sign.mobile.common.unblock"                            =       "ブロックを解除";
"sign.mobile.common.notNow"                             =       "まだです";
"sign.mobile.common.updateZohoSign"                     =       "Zoho Signをアップデート";
"sign.mobile.common.gotoAppStore"                       =       "App Storeへ移動";
"sign.mobile.common.account"                            =       "アカウント";
"sign.mobile.common.by"                                 =       "署名者:";
"sign.mobile.common.me"                                 =       "自分";


/*          Onboarding/Tour              */

"sign.mobile.tour.productTour"                          =       "製品ツアー";
"sign.mobile.tour.signIn"                               =       "サインイン";
"sign.mobile.tour.trynow"                               =       "文書への署名を試みる";

"sign.mobile.tour.productDesc"                          =       "ビジネス用の完璧なデジタル署名アプリ";
"sign.mobile.tour.skipTour"                             =       "ツアーをスキップ";
"sign.mobile.tour.endTour"                              =       "ツアーの終了";
"sign.mobile.tour.getStarted"                           =       "開始";

"sign.mobile.tour.digitalSignTitle"                     =       "Zoho Signへようこそ";
"sign.mobile.tour.digitalSignDesc"                      =       "未だかつてないデジタル署名をご活用ください";
"sign.mobile.tour.signAnywhereTitle"                    =       "どんなときでも、どんなところにいても、署名できます";
"sign.mobile.tour.signAnywhereDesc"                     =       "外出先から、ビジネス契約書の署名、送信、密封ができます";
"sign.mobile.tour.extensionTitle"                       =       "シームレスな統合";
"sign.mobile.tour.securityTitle"                        =       "安心安全";
"sign.mobile.tour.securityDesc"                         =       "Zoho Sign内の文書には法的拘束力があり、任意に改竄することができません";

"sign.mobile.tour.scanDesc"                             =       "レシート、請求書、契約書、同意書等をスキャンしてアップロード";
"sign.mobile.tour.extensionDesc"                        =       "好きなアプリケーションから、簡単に文書に署名。";
"sign.mobile.tour.multipleRecipientsDesc"               =       "複数の受信者を追加して、署名の順番を設定。";
"sign.mobile.tour.assignSomeoneDesc"                    =       "他のユーザーを追加して文書への署名を入手。";
"sign.mobile.tour.iMessageDesc"                         =       "完了した文書をiMessageでシェア。";


"sign.mobile.onboard.alreadySignUser"                   =       "既にZoho Signのメンバーですか?署名を開始するにはログインしてください。";
"sign.mobile.onboard.signupAndStartSigning"             =       "Zoho Signを使用するのは初めてですか?署名を開始するには登録してください";
"sign.mobile.onboard.continueAsGuest"                   =       "ゲストとして続行";

/*          Dashboard              */

"sign.mobile.requestCreate.sign"                        =       "サイン";
"sign.mobile.requestCreate.send"                        =       "送信";
"sign.mobile.requestCreate.signYourselfDescription"     =       "および送信";
"sign.mobile.requestCreate.sendDocDescription"          =       "署名用";

/*          Account              */

"sign.mobile.account.registerOrg"                       =       "組織を登録";
"sign.mobile.account.contactAdmin"                      =       "組織用のアカウントを既に持っていますか?あなたの管理者に連絡して、Zoho Signにアクセスするための招待を受けてください。";
"sign.mobile.account.creatingAccount"                   =       "アカウントを作成中...";
"sign.mobile.account.signupToProceed"                   =       "文書に署名するための、シンプルで、すばやく、安全な方法。登録して署名を開始しましょう!";
"sign.mobile.account.enterOrgNameDesc"                  =       "開始するには、あなたの組織の名前を入力してください。私的な目的でZoho Signを使用したい場合、あなたの名前を組織の名前として入力してください。";
"sign.mobile.account.enterOrgName"                      =       "あなたの組織を入力";
"sign.mobile.account.saveAndProceed"                    =       "保存して続行";

"sign.mobile.account.dontHaveAnAccountSignUp"           =       "アカウントを持っていませんか?登録しましょう!";
"sign.mobile.account.alreadyHaveAnAccountLogin"         =       "既にアカウントを持っていますか?ログイン";
"sign.mobile.account.needZohoSignAccountToSign"         =       "文書に署名するには、Zoho Signのアカウントが必要です";
"sign.mobile.account.loginToSign"                       =       "文書に署名するには、ログインする必要があります";


/*          Request   (Common)           */

"sign.mobile.request.receivedRequests"                  =       "受信した文書";
"sign.mobile.request.sentRequests"                      =       "送信した文書";
"sign.mobile.request.signYourself"                      =       "自分で署名";
"sign.mobile.request.sendForSignatures"                 =       "署名者に送信";
"sign.mobile.request.name"                              =       "名前";
"sign.mobile.request.description"                       =       "概要";
"sign.mobile.request.note"                              =       "メモを残す";
"sign.mobile.request.expiringDate"                      =       "終了日";
"sign.mobile.request.timeToComplete"                         =       "完了までの時間 (日)";
"sign.mobile.request.validTill"                         =       "同意が有効な期限:";
"sign.mobile.request.folder"                            =       "フォルダ";
"sign.mobile.request.folderName"                        =       "フォルダの名前";
"sign.mobile.request.requestType"                       =       "文書の種類";
"sign.mobile.request.type"                              =       "種類";
"sign.mobile.request.recipients"                        =       "受信者";
"sign.mobile.request.sortBy"                            =       "ソート順";
"sign.mobile.request.verfiyCodeSentToMail"              =       "認証コードがあなたのメールアドレスに送信されました。";
"sign.mobile.request.verfiyCodeByRequester"             =       "認証コードがリクエスト者から提供されました。";
"sign.mobile.request.verifyCode"                        =       "検証する";
"sign.mobile.request.didntReceiveCode"                  =       "コードを受信しませんでしたか?";
"sign.mobile.request.resendCode"                        =       "コードを再送信";
"sign.mobile.request.wrongSecretCode"                   =       "認証コードが正しくありません";
"sign.mobile.request.requestInfo"                       =       "文書の情報";
"sign.mobile.request.documentName"                      =       "ドキュメント名";
"sign.mobile.request.fileName"                          =       "ファイル名";
"sign.mobile.request.requester"                         =       "要求人";
"sign.mobile.request.requesterEmail"                    =       "リクエスト者のメールアドレス";
"sign.mobile.request.requestedOn"                       =       "要求日：";
"sign.mobile.request.owner"                             =       "所有者";
"sign.mobile.request.expireOn"                          =       "有効期限日";
"sign.mobile.request.status"                            =       "ステータス";
"sign.mobile.request.notes"                             =       "メモ";
"sign.mobile.request.completionCertificate"             =       "完了証明書";
"sign.mobile.request.saveChanges"                       =       "変更を保存";
"sign.mobile.request.selectAtleaseOneField"             =       "受信者ごとに最低でも1つの項目を選択してください";
"sign.mobile.request.selectAtleaseOneFieldSelfSign"     =       "最低でも1つの項目を選択してください";
"sign.mobile.request.sampleDocument"                    =       "サンプル文書";
"sign.mobile.request.requestName"                       =       "文書の名前";
"sign.mobile.request.signedSuccessfully"                =       "署名に成功しました";
"sign.mobile.request.declined"                          =       "拒否済";
"sign.mobile.request.tapHereToContinue"                 =       "続行するにはここをタップしてください";
"sign.mobile.request.emailDoc"                          =       "文書をメール送信 (同時に最大3個まで)";
"sign.mobile.request.recipientStatus"                   =       "受信者のステータス";
"sign.mobile.request.activityFeed"                      =       "アクティビティフィード";
"sign.mobile.request.activityHistory"                   =       "アクティビティ履歴";
"sign.mobile.request.createdOn"                         =       "作成日:";
"sign.mobile.request.submittedOn"                       =       "提出日";
"sign.mobile.request.expiringOn"                        =       "終了日:";
"sign.mobile.request.expiredOn"                         =       "終了日:";
"sign.mobile.request.completedOn"                       =       "完了日:";
"sign.mobile.request.recalledOn"                        =       "リコール日:";
"sign.mobile.request.declinedOn"                        =       "拒否された日:";
"sign.mobile.request.deletedOn"                         =       "削除日:";
"sign.mobile.request.mailed"                            =       "メール済み";
"sign.mobile.request.signed"                            =       "署名済み";
"sign.mobile.request.viewed"                            =       "閲覧済み";
"sign.mobile.request.assigned"                          =       "割り当て済み";
"sign.mobile.request.notAssigned"                       =       "未割当事項";
"sign.mobile.request.dueDateNotSet"                     =       "期限を設定していません";
"sign.mobile.request.needsYourSignature"                =       "あなたの署名が必要です";
"sign.mobile.request.outForSignature"                   =       "署名が必要です";
"sign.mobile.request.assignRequest"                     =       "文書を割り当て";
"sign.mobile.request.declineRequest"                    =       "文書を拒否";
"sign.mobile.request.numberOfPages"                     =       "ページ数";
"sign.mobile.request.renameRequest"                     =       "文書の名前を変更";
"sign.mobile.request.moveFolder"                        =       "フォルダを移動";
"sign.mobile.request.changeFileType"                    =       "ファイルの種類を変更";
"sign.mobile.request.confirmYourIdentity"               =       "あなたが本人であることを証明してください";
"sign.mobile.request.fileType"                          =       "ファイルタイプ";
"sign.mobile.request.enterVerifyCode"                   =       "認証コードを入力";
"sign.mobile.request.loggedInAsDifferentUser"           =       "あなたは別のユーザーとしてログインしています。「%@」でログインし、もう一度お試しください。";
"sign.mobile.request.previewNotAvailable"               =       "プレビューはありません.";
"sign.mobile.request.ownerAuthMsg"                      =       "所有者によってシェアされた認証コードを入力してください";
"sign.mobile.request.ownerAuthMsgAfterFailure"          =       "所有者によってシェアされた認証コードを入力してください\n正しくないコードを3回入力すると、セキュリティのために、文書へのアクセスが無効化されます。";
"sign.mobile.request.emailAuth"                         =       "あなたのメールアドレスにシェアされた認証コードを入力してください";
"sign.mobile.request.authCodeSentToEmail"               =       "認証コードがあなたのメールアドレスに再送信されました";

/*          Request Operation Type           */

"sign.mobile.request.operationType.drafted"             =       "ドラフト済み";
"sign.mobile.request.operationType.updated"             =       "アップデート済み";
"sign.mobile.request.operationType.submitted"           =       "提出済み";
"sign.mobile.request.operationType.shredded"            =       "処分済み";
"sign.mobile.request.operationType.deleted"             =       "削除済み";
"sign.mobile.request.operationType.recalled"            =       "呼び戻し済み";
"sign.mobile.request.operationType.restored"            =       "修復済み";
"sign.mobile.request.operationType.retrived"            =       "取得済み";
"sign.mobile.request.operationType.reminded"            =       "リマインド済み";
"sign.mobile.request.operationType.archived"            =       "アーカイブ済み";
"sign.mobile.request.operationType.assigned"            =       "割り当て済み";
"sign.mobile.request.operationType.downloaded"          =       "ダウンロード済";
"sign.mobile.request.operationType.skipped"             =       "スキップ済み";
"sign.mobile.request.operationType.docEmailed"          =       "文書がメール送信されました";
"sign.mobile.request.operationType.linkEmailed"         =       "リンクがメール送信されました";
"sign.mobile.request.operationType.startedSigning"      =       "署名を開始しました";
"sign.mobile.request.operationType.successSigning"      =       "署名に成功しました";
"sign.mobile.request.operationType.failedSigning"       =       "署名に失敗しました";
"sign.mobile.request.operationType.accessSuccess"       =       "アクセスに成功しました";
"sign.mobile.request.operationType.accessFailure"       =       "アクセス失敗";

/*          Request Status           */

"sign.mobile.request.status.all"                        =       "すべて";
"sign.mobile.request.status.inprogress"                 =       "進行中";
"sign.mobile.request.status.pending"                    =       "未決";
"sign.mobile.request.status.completed"                  =       "完了";
"sign.mobile.request.status.expiring"                   =       "終了";
"sign.mobile.request.status.expired"                    =       "期限切れ";
"sign.mobile.request.status.declined"                   =       "拒否済";
"sign.mobile.request.status.recalled"                   =       "呼び戻し済み";
"sign.mobile.request.status.draft"                      =       "ドラフト";
"sign.mobile.request.status.trash"                      =       "ゴミ箱";
"sign.mobile.request.status.expires"                    =       "終了";


/*          Request List            */

"sign.mobile.request.list.requestedTime"                =       "リクエストされた時間";
"sign.mobile.request.list.discardChanges"               =       "変更を破棄";
"sign.mobile.request.list.continueFromLeftover"         =       "残りから続行";
"sign.mobile.request.list.lastModified"                 =       "最終修正日";
"sign.mobile.request.list.searchRequest"                =       "文書を検索";
"sign.mobile.request.list.recentSearches"               =       "最近の検索";
"sign.mobile.request.list.modifiedOn"                   =       "修正日:";
"sign.mobile.request.list.finishedOn"                   =       "完了日: %@";
"sign.mobile.request.list.declinedOn"                   =       "拒否された日: %@";
"sign.mobile.request.list.expiredOn"                    =       "終了日: %@";
"sign.mobile.request.list.deletedOn"                    =       "削除日: %@";
"sign.mobile.request.list.lastUpdatedOn"                =       "最後の更新日";
"sign.mobile.request.list.declinedMsg"                  =       "拒否したユーザー:  %@";
"sign.mobile.request.list.deleteOn"                     =       "削除済み";
"sign.mobile.request.list.yetToView"                    =       "%@  •  %@ さんはまだ閲覧していません";
"sign.mobile.request.list.yetToSign"                    =       "%@  •  %@ さんはまだ署名していません";
"sign.mobile.request.list.ofPending"                    =       "%@  •  %lu の %lu は未決です";
"sign.mobile.request.list.nameAscending"                =       "名前昇順";
"sign.mobile.request.list.nameDescending"               =       "名前降順";
"sign.mobile.request.list.from"                         =       "送信者:";
"sign.mobile.request.list.filterOptions"                =       "フィルタオプション";


/*          Request Create            */

"sign.mobile.request.create.tapHereToSelectDoc"         =       "文書をアップロードするにはここをタップしてください";
"sign.mobile.request.create.pleaseUploadDoc"            =       "文書をアップロードしてください";
"sign.mobile.request.create.pleaseChooseRecipient"      =       "受信者を選択してください";
"sign.mobile.request.create.oneSigningActionAlert"      =       "最低でも1人の受信者に文書の署名を割り当てる必要があります。";
"sign.mobile.request.create.pleaseEnterName"            =       "リクエストの名前を入力してください";
"sign.mobile.request.create.recipientsAdded"            =       "%lu 追加しました。";
"sign.mobile.recipient.create.addRecipients"            =       "受信者を追加";
"sign.mobile.request.create.recipients"                 =       "受信者";
"sign.mobile.request.create.validityForever"            =       "永久";
"sign.mobile.request.create.setDate"                    =       "日付を設定";
"sign.mobile.request.create.expiresIn"                  =       "終了日:";
"sign.mobile.request.create.tapHereToStart"             =       "署名を開始するには、ここをタップしてください";
"sign.mobile.request.create.moreDetails"                =       "詳細";
"sign.mobile.request.create.viewAll"                    =       "すべて表示";


/*          Editor            */

"sign.mobile.editor.fillAllRequiredFields"              =       "すべての必要なフィールドに記入してください";
"sign.mobile.editor.startSigning"                       =       "署名を開始";
"sign.mobile.editor.termsAndConditions"                 =       "利用規約";
"sign.mobile.editor.exitPreview"                        =       "プレビューを終了";
"sign.mobile.editor.agreeTerms"                         =       "同意する";
"sign.mobile.editor.fieldsToSign"                       =       "署名する項目";

/*          Request Fields            */

"sign.mobile.field.signature"                           =       "署名";
"sign.mobile.field.company"                             =       "企業";
"sign.mobile.field.name"                                =       "名前";
"sign.mobile.field.date"                                =       "日付";
"sign.mobile.field.initial"                             =       "イニシャル";
"sign.mobile.field.email"                               =       "メールアドレス";
"sign.mobile.field.text"                                =       "テキスト";
"sign.mobile.field.textfield"                           =       "テキストフィールド";
"sign.mobile.field.fieldName"                           =       "フィールド名";
"sign.mobile.field.jobtitle"                            =       "職名";

"sign.mobile.field.fullname"                            =       "フルネーム";
"sign.mobile.field.firstname"                           =       "ファーストネーム";
"sign.mobile.field.lastname"                            =       "ラストネーム";

/*          Recipient/Contacts            */

"sign.mobile.recipient.retainOrder"                     =       "順番に送信";
"sign.mobile.recipient.notExist"                        =       "受信者の名前が存在しません。新しい受信者を追加しますか?";
"sign.mobile.recipient.addRecipient"                    =       "受信者を追加";
"sign.mobile.recipient.nameCannotEmpty"                 =       "名前を空にすることはできません";
"sign.mobile.recipient.invalidEmail"                    =       "無効なEメールアドレスです";
"sign.mobile.recipient.privateMessage"                  =       "プライベートメッセージ";
"sign.mobile.recipient.message"                         =       "メッセージ";
"sign.mobile.recipient.authenticationCode"              =       "認証コード";
"sign.mobile.recipient.needToSign"                      =       "署名が必要です";
"sign.mobile.recipient.getsACopy"                       =       "コピーを受信";
"sign.mobile.recipient.verfication"                     =       "検証";
"sign.mobile.recipient.deliveryType"                    =       "引き渡しの種類";
"sign.mobile.recipient.offline"                         =       "オフライン";
"sign.mobile.recipient.noteOTP"                         =       "注:認証コードはメールで送信されます。";
"sign.mobile.recipient.code"                            =       "コード";
"sign.mobile.recipient.noteCode"                        =       "注:このコードは自動生成です。必要に応じて上書きしてください (6文字のみ)";
"sign.mobile.recipient.enterNameEmail"                  =       "コンタクトの名前/メールアドレスを入力";
"sign.mobile.recipient.localContacts"                   =       "端末のコンタクト";
"sign.mobile.recipient.contactSelected"                 =       "選択されたコンタクト";
"sign.mobile.recipient.contactsSelected"                =       "選択されたコンタクト";
"sign.mobile.recipient.addMe"                           =       "自分を追加";
"sign.mobile.recipient.invalidName"                     =       "無効な名前";
"sign.mobile.recipient.atleastOneRecipient"             =       "文書の署名者を最低でも1人追加してください";
"sign.mobile.recipient.dupRecipientExists"              =       "既存の受信者を複製";
"sign.mobile.recipient.chooseFromContacts"              =       "コンタクトから選択";


/*          Empty Screens         */

"sign.mobile.emptyScreen.noSentRequestOnboard"          =       "送信された文書はありません";
"sign.mobile.emptyScreen.noDocumentsAvailable"          =       "利用可能な文書はありません";
"sign.mobile.emptyScreen.noReceivedRequestOnboard"      =       "受信した文書はありません";
"sign.mobile.emptyScreen.noRequestOnSearch"             =       "文書が見つかりません";
"sign.mobile.emptyScreen.noContacts"                    =       "利用可能なコンタクトはありません";
"sign.mobile.emptyScreen.norecipientAdded"              =       "追加された受信者はありません";
"sign.mobile.emptyScreen.noActivityFeed"                =       "最近のアクティビティはありません";
"sign.mobile.emptyScreen.noDataAvailable"               =       "利用できるデータはありません";
"sign.mobile.emptyScreen.noFilesAvailable"              =       "利用可能なファイルはありません";
"sign.mobile.emptyScreen.noResults"                     =       "結果なし";

"sign.mobile.error.timeout"                             =       "要求のタイムアウト";
"sign.mobile.error.dataError"                           =       "ロード中にエラーが発生しました";
"sign.mobile.error.tapToRetry"                          =       "タップして再試行します";
"sign.mobile.error.fileSizeExceedsMaxSize"              =       "ファイルサイズが上限の25MBを超過しています";


/*          Settings              */

"sign.mobile.settings.settings"                         =       "設定";
"sign.mobile.settings.signout"                          =       "サインアウト";
"sign.mobile.settings.logout"                           =       "ログアウト";
"sign.mobile.settings.termsOfService"                   =       "利用規約";
"sign.mobile.settings.privacyPolicy"                    =       "プライバシーポリシー";
"sign.mobile.settings.rateUs"                           =       "私たちの評価をお願いします";
"sign.mobile.settings.openSourceAttributes"             =       "オープンソース属性";
"sign.mobile.settings.feedback"                         =       "フィードバック";
"sign.mobile.settings.faq"                              =       "FAQ";
"sign.mobile.settings.manageLocalFiles"                 =       "ローカルファイルを管理";
"sign.mobile.settings.clearAllFiles"                    =       "キャッシュされたデータを端末からクリア";
"sign.mobile.settings.clearCache"                       =       "キャッシュをクリア";
"sign.mobile.settings.passcodeLock"                     =       "パスコードのロック";
"sign.mobile.settings.allowTouchID"                     =       "Touch ID でロック解除を許容する";
"sign.mobile.settings.security"                         =       "セキュリティ";
"sign.mobile.settings.theme"                            =       "テーマ";
"sign.mobile.settings.support"                          =       "サポート";
"sign.mobile.settings.cache"                            =       "キャッシュ";
"sign.mobile.setting.cacheMemorySize"                   =       "キャッシュメモリサイズ";
"sign.mobile.settings.about"                            =       "概要 (バージョン %@)";
"sign.mobile.settings.touchIDDisabledAlert"             =       "Touch IDも無効化されます。続行しますか?";
"sign.mobile.settings.deviceCannotAuthTouchID"          =       "あなたのデバイスはTouchIDを使用して認証をすることができません。";
"sign.mobile.settings.enterPasscode"                    =       "パスコードを入力してください";
"sign.mobile.settings.setPasscode"                      =       "パスコードを設定";
"sign.mobile.settings.enterYourPasscode"                =       "パスコードを入力してください";
"sign.mobile.settings.reenterPasscode"                  =       "あなたのパスワードを再入力してください";
"sign.mobile.settings.passcodeNotMatch"                 =       "パスワードが一致しません。もう一度お試しください。";
"sign.mobile.settings.touchIDAuth"                      =       "パスワードをアンロック";
"sign.mobile.settings.unlockZohoSign"                   =       "Zoho Signをアンロック";
"sign.mobile.settings.unlockAttemptsLeft"               =       "残りの試行可能回数";
"sign.mobile.settings.enterPasscodeUnlock"              =       "ロックを解除するためにパスコードを入力します";
"sign.mobile.setting.feedbackSentSuccess"               =       "フィードバックの送信に成功しました";

/*          Profile              */

"sign.mobile.profile.profile"                           =       "プロファイル";
"sign.mobile.profile.fullName"                          =       "フルネーム";
"sign.mobile.profile.firstName"                         =       "ファーストネーム";
"sign.mobile.profile.lastName"                          =       "ラストネーム";
"sign.mobile.profile.email"                             =       "メールアドレス";
"sign.mobile.profile.company"                           =       "企業";
"sign.mobile.profile.jobTitle"                          =       "職名";
"sign.mobile.profile.dateFormat"                        =       "日付形式";
"sign.mobile.profile.timeZones"                         =       "タイムゾーン";
"sign.mobile.profile.takePicture"                       =       "写真をとる";
"sign.mobile.profile.choosePicture"                     =       "写真を選択";
"sign.mobile.profile.deleteSignature"                   =       "署名を削除";
"sign.mobile.profile.signatureWizardDraw"               =       "書く";
"sign.mobile.profile.drawSignature"                     =       "署名を書く";
"sign.mobile.profile.selectSignature"                   =       "形式を選択";
"sign.mobile.profile.photoSignature"                    =       "写真を撮る";
"sign.mobile.profile.chooseStyle"                       =       "形式を選択";
"sign.mobile.profile.drawYourSign"                      =       "あなたの署名を書いてください";
"sign.mobile.profile.signatureWizard"                   =       "署名ウィザード";
"sign.mobile.profile.createSignature"                   =       "署名を作成";
"sign.mobile.profile.createInitial"                     =       "イニシャルを作成";
"sign.mobile.profile.tapHereToEditName"                 =       "名前を編集するには、ここをタップしてください";
"sign.mobile.profile.tapHereToEditInitial"              =       "イニシャルを編集するには、ここをタップしてください";
"sign.mobile.profile.signHere"                          =       "ここに署名";
"sign.mobile.profile.yourInitial"                       =       "あなたのイニシャル";


/*          Feedback              */

"sign.mobile.feedback.EnterEmail"                       =       "あなたのメールアドレスを入力してください";
"sign.mobile.feedback.comment"                          =       "コメント";
"sign.mobile.feedback.attachScreenshots"                =       "スクリーンショットを添付";
"sign.mobile.feedback.howIsYourExperience"              =       "Zoho Signにはご満足いただけていますか?";
"sign.mobile.feedback.mindGivingFeedback"               =       "私たちにフィードバックを送信していただけませんか?";
"sign.mobile.feedback.noThanks"                         =       "いいえ、結構です";
"sign.mobile.feedback.okSure"                           =       "もちろん、いいですよ";
"sign.mobile.feedback.couldNotSendMail"                 =       "メールを送信することができませんでした";
"sign.mobile.feedback.checkMailConfig"                  =       "メールを送信することができません。メールの設定を確認して、もう一度お試しください。";
"sign.mobile.feedback.doYouEnjoytheApp"                 =       "アプリの使用はお楽しみいただけましたか?";
"sign.mobile.feedback.canYouReviewinAppStore"           =       "ZohoSignをお楽しみいただけたなら、App Storeでレビューを書いていただけませんか?";
"sign.mobile.feedback.rateApp"                          =       "アプリを評価";

/*          Activity Indicator Strings       */

"sign.mobile.activityIndicator.processing"              =       "処理中...しばらくお待ちください";
"sign.mobile.activityIndicator.uploading"               =       "文書をアップロード中...しばらくお待ちください";
"sign.mobile.activityIndicator.submittingDoc"           =       "文書を送信中...";
"sign.mobile.activityIndicator.savedraft"               =       "ドラフトとして保存中...";
"sign.mobile.activityIndicator.signingDoc"              =       "文書に署名中...";
"sign.mobile.activityIndicator.loadingPreview"          =       "プレビューをロード中...";
"sign.mobile.activityIndicator.preparingDocument"         =       "文書を準備中...";

/*          Notify              */

"sign.mobile.notify.docMailedSuccess"                   =       "文書のメール送信に成功しました";
"sign.mobile.notify.requestSavedInDraft"                =       "文書をドラフトとして保存しました";
"sign.mobile.notify.reminderSent"                       =       "リマインダを送信しました";
"sign.mobile.notify.requestRecalled"                    =       "文書をリコールしました";
"sign.mobile.notify.requestMovedToTrash"                =       "文書をふぉみばこに移動しました";
"sign.mobile.notify.requestRestored"                    =       "文書を修復しました";
"sign.mobile.notify.requestCreated"                     =       "文書を作成しました";
"sign.mobile.notify.requestUpdated"                     =       "文書を更新しました";
"sign.mobile.notify.importSuccess"                      =       "文書のインポートに成功しました";
"sign.mobile.notify.requestDeclined"                    =       "文書を拒否しました";
"sign.mobile.notify.dataCacheCleared"                   =       "キャッシュデータをクリアしました";
"sign.mobile.notify.requestReminding"                   =       "リマインダを送信中...";
"sign.mobile.notify.sendingMail"                        =       "メールを送信中...";

/*          Alerts            */

"sign.mobile.alert.enterComment"                        =       "コメントを入力してください";
"sign.mobile.alert.enterReason"                         =       "理由を入力してください";
"sign.mobile.alert.enterEmailId"                        =       "Eメールアドレスを入力してください";
"sign.mobile.alert.noAccessLocalContacts"               =       "ローカルコンタクトへのアクセスを許可してください。";
"sign.mobile.alert.noMailId"                            =       "最低でも1つのメールアドレスを入力してください";
"sign.mobile.alert.contactAdminForAccess"               =       "管理者に連絡して、Zoho Signへのアクセスを受け取ってください";
"sign.mobile.alert.loginExpires"                        =       "ログインが時間切れになりました。もう一度ログインしてください。";
"sign.mobile.alert.loginToSign"                         =       "文書を送信するには、ログインしてください";
"sign.mobile.alert.docUploadFailed"                     =       "文書のアップロードに失敗思案した";
"sign.mobile.alert.noInternetConnection"                =       "利用可能なネットワークがありません";
"sign.mobile.alert.accountDisableContactAdmin"          =       "アカウントが無効化されました。管理者に連絡してアカウントを有効化してください。";
"sign.mobile.alert.needToAccessCamera"                  =       "カメラへのアクセスが必要です";
"sign.mobile.alert.noCameraAccess"                      =       "このアプリは、カメラにアクセスする許可を得ていません。";
"sign.mobile.alert.enablePrivacySettings"               =       "プライバシー設定からアクセスを許可することができます。";
"sign.mobile.alert.documentPasswordProtected"           =       "文書はパスワードで保護されています";
"sign.mobile.alert.recallNote"                          =       "文書をリコールすると、文書が無効化されるため、署名者が署名できなくなります";
"sign.mobile.alert.reminderNote"                        =       "順番に送信オプションにチェックすると、まだ文書に署名していない次の署名者にリマインダが送信されるようになります。あるいは、リマインダはまだ文書に署名していないすべての署名者に送信されます。";
"sign.mobile.alert.copiedToClipboard"                   =       "クリップボードにコピー";
"sign.mobile.alert.accessBlockedContactAdmin"           =       "不正な認証コードを3回入力したため、文書へのアクセスがブロックされました。ブロックを解除するには、所有者に連絡してください。";
"sign.mobile.alert.accessBlockedForRecalled"            =       "この文書はリコールされたため、あなたはアクセスすることができなくなりました";
"sign.mobile.alert.accessBlockedForDeclined"            =       "この文書は拒否されたため、あなたはアクセスすることができなくなりました";
"sign.mobile.alert.accessBlockedForExpired"             =       "この文書は期限切れになったため、あなたはアクセスすることができなくなりました";
"sign.mobile.alert.unblockAlert"                          =       "文書に対する受信者 %@のブロックを解除しますか?";


/*          Tool Tip            */

"sign.mobile.tooltip.tapAnywhereAddFields"              =       "項目を挿入するにはタップしてください";
"sign.mobile.tooltip.tapHereToChangeName"               =       "名前を変更するにはここをタップしてください";


/*          Action Extension              */

"sign.mobile.actionExtn.signInToSign"                   =       "文書への署名を開始するには、Zoho Signにログインしてください";
"sign.mobile.actionExtn.launchZohoSign"                 =       "Zoho Signを起動";
"sign.mobile.tooltip.extnSuccessmsg"                     =       "この文書のコピーがあなたのZoho Signアカウントに保存されました";
"sign.mobile.actionExtn.unsupportedFormat"              =       "対応していないファイル形式";

"sign.mobile.actionExtn.loginRequired"                  =       "ログインが必要です";
"sign.mobile.actionExtn.internetRequiredToSignDocument" =       "Zoho Signで文書に署名するには、インターネット接続が必要です";



/*          Radaee PDF Strings (ignore)         */

"Swipe Speed" = "Swipe Speed";
"Render Quality" = "Render Quality";
"Swipe Distance" = "Swipe Distance";
"View Mode" = "View Mode";
"Zooming Ratio" = "Zooming Ratio";
"Ink Width" = "Ink Width";
"Alert" = "Alert";
"Cancel" = " Cancel";
"BookMark Already Exist" = "BookMark Already Exist";
"Page " = "Page ";
"Add BookMark Success!"="Add BookMark Success!";
"Ink Color" = "Ink Color";
"Rect Color" = "Rect Color";
"Draw Line on file" = "Draw Line on file";
"Draw Rect on file" = "Draw Rect on file";
"This Document is readonly" = "This Document is readonly";
"Outline" = "Outline";
"Please Enter PassWord" = "Please Enter PassWord";
"PassWord" = "PassWord";
"Error PassWord" = "Error PassWord";
"Error Document,Can't open" = "Error Document,Can't open";
"Do you want to open:" = "Do you want to open:";
"Text Annot" = "Text Annot";

"sign.mobile.field.checkbox"                           =       "チェックボックス";
"sign.mobile.common.readonly"                          =       "読み取り専用";
"sign.mobile.common.mandatory"                         =       "必須";
"sign.mobile.common.required"                          =       "必要";
"sign.mobile.field.checkByDefault"                     =       "デフォルトでチェック";
"sign.mobile.request.filterBy"                         =       "フィルタ条件";
"sign.mobile.emptyScreen.noTemplatesAvailable"         =       "利用可能のテンプレートはありません";
"sign.mobile.emptyScreen.noFieldsAdded"                =       "フィールドはまだ追加されていません";

"sign.mobile.common.save"                              =       "保存";
"sign.mobile.request.status.tobehosted"                =       "ホスト対象にする";
"sign.mobile.request.status.hosted"                    =       "ホスト対象";
"sign.mobile.request.skipsigning"                      =       "署名をスキップする";
"sign.mobile.request.resetfields"                      =       "フィールドをリセットする";
"sign.mobile.request.signedInperson"                   =       "サインインしたユーザー";
"sign.mobile.create.prefillByYou"                      =       "自分でプレフィルする";

"sign.mobile.request.operationType.inpersonSigningSuccess"   =       "本人セッション：署名済み";
"sign.mobile.request.operationType.inpersonSigningFailure"   =       "本人セッション：署名に失敗しました";
"sign.mobile.request.operationType.inpersonAccessFailure"   =        "本人セッション：アクセス失敗";
"sign.mobile.request.operationType.hosted"                   =       "本人セッション：完了済み";
"sign.mobile.request.operationType.viewedFromHost"           =       "ホストによる表示";
"sign.mobile.request.operationType.remindedForInpersonSigning"   =       "リマインダがホストに送信されました";
"sign.mobile.request.operationType.linkEmailedInperson"     =       "ドキュメントがホストに送信されました";
"sign.mobile.request.operationType.linkEmailedToHost"     =       "リンクがホストにメール送信されました";

"sign.mobile.inperson.hostAssignedMessage"  =   "%@ さんがこの文書の本人署名セッションのホストをあなたに割り当てました.";
"sign.mobile.inperson.selectHostMessage"    =   "本人署名セッションをホストする署名者を選択してください.";
"sign.mobile.inperson.assignedSignersList"  =   "本人署名者リスト";
"sign.mobile.inperson.hostSession"          =   "セッションをホストする";
"sign.mobile.inperson.passControl"          =   "コントロールを渡す";
"sign.mobile.inperson.finishSession"        =   "セッションを終了する";
"sign.mobile.inperson.passcontrolMessage"   =   "%@ ドキュメントに署名しました。%@ にコントロールを戻せます";
"sign.mobile.inperson.hostInstructions"     =   "指示";
"sign.mobile.inperson.signerTerms"          =   "署名開始を選択することで、同意したことになります";
"sign.mobile.inperson.welcomeHostText"      =   "こんにちは %@ さん";
"sign.mobile.inperson.yourTurnSign"         =   "あなたが署名する番です.";


"sign.mobile.common.you"                    =   "あなた";
"sign.mobile.request.hostedBy"              =   "ホスト：";
"sign.mobile.common.inpersonSigner"         =   "本人署名者";
"sign.mobile.error.retry"                   =   "再試行";
"sign.mobile.profile.currentUserPlan"       =   "あなたは %@ プランです";
"sign.mobile.profile.sendUsageReports"     =    "利用レポートを送信";
"sign.mobile.common.help"                  =    "ヘルプ";
"sign.mobile.common.all"                   =    "すべて";
"sign.mobile.common.more"                  =    "もっと";
"sign.mobile.common.scan"                  =    "スキャン";
"sign.mobile.error.somethingWentWrong"     =    "問題が発生しました";
"sign.mobile.error.subscriptionActionFailure" =  "サブスクリプションのアクティベーションで問題が発生しました。support@zohosign.comまでご連絡ください";
"sign.mobile.settings.allowFaceID"         =     "Face ID でロック解除を許可する";

"sign.mobile.settings.profileDesc" =    "E署名をセットアップして個人情報を管理する";
"sign.mobile.settings.securityDetailsDesc" =    "セキュリティ設定を構成する";
"sign.mobile.settings.helpDesc"            =    "Zoho Signでヘルプを得る";

"sign.mobile.settings.faceIDDisabledAlert"             =       "Face ID も無効化されます。続行しますか?";

"sign.mobile.create.alert.firstRecipientShouldbeSigner" =   "最初に受け取るのを署名者にしてください";
"sign.mobile.create.alert.expiryDateMustBeGreaterThan1" =    "期限の日数は1以上の数にする必要があります";
"sign.mobile.create.defaultRecipientMessage" =   "このドキュメントを読み、署名してください.";
"sign.mobile.create.alert.cannotAddSameRoleMultipleTimes" = "同じ役職を複数回追加することはできません";
"sign.mobile.viewer.showingCurrentItem"    =    "%d の %d を表示中";

"sign.mobile.iap.restorePurchase"          =    "購入を復旧する";
"sign.mobile.iap.planActivated"            =    "プランのアクティベート済み";
"sign.mobile.iap.title"                    =    "価格";
"sign.mobile.iap.plan.free"                =    "フリー";
"sign.mobile.iap.plan.standard"            =    "Standard";
"sign.mobile.iap.plan.professional"        =    "Professional";
"sign.mobile.iap.plan.enterprise"          =    "Enterprise";
"sign.mobile.iap.planActivationFailureMailSent" = "サブスクリプションをアクティベートできません。手動で開始するためのメールが送信されました。しばらくお待ちください.";
"sign.mobile.iap.subscriptionInfo"          =    "サブスクリプションについて";
"sign.mobile.iap.terms"                    =    "条件";
"sign.mobile.iap.proceed"                  =    "続行";
"sign.mobile.iap.upgrade"                  =    "アップグレード";
"sign.mobile.iap.upgradeYourAccount"       =    "すべての機能を利用するにはZoho Signのライセンスアップグレードしてください";
"sign.mobile.iap.feature.unlimitedDocSigning"     =    "無制限なドキュメント署名";
"sign.mobile.iap.feature.inPersonSigning"     =    "本人署名";
"sign.mobile.iap.feature.reports"     =    "レポートおよび監査証跡";
"sign.mobile.iap.feature.reminders"   =     "リマインダおよび通知";
"sign.mobile.iap.feature.sign25Docs"  =     "25 ドキュメント / ユーザー / 月";
"sign.mobile.iap.feature.sign5Docs"  =     "5 ドキュメント / ユーザー / 月";
"sign.mobile.iap.feature.webAppAccess"  =     "ウェブアプリのアクセス";
"sign.mobile.iap.feature.inAppScanning"       =    "アプリ内スキャン";
"sign.mobile.iap.feature.advancedFormFields"  =    "高度なフォームフィールド";

"com.zoho.sign.standard.us.monthly"        =    "Standard - 月間";
"com.zoho.sign.standard.us.yearly"         =    "Standard - 年間";
"com.zoho.sign.pro.us.monthly"             =    "Professional - 月間";
"com.zoho.sign.pro.us.yearly"              =    "Professional - 年間";

"sign.mobile.iap.termsOfSubscription"       =    "-購入の確認時に iTunes のアカウントで支払いが行われます。\n-サブスクリプションは、自動更新をオフにしない限り、現在の登録期間が終了する24時間前に自動で更新されます。\n-現在の期間が終了する24時間以内に、更新のための請求がアカウントに行われます。\n-サブスクリプションはユーザーによって管理可能であり、購入後は、ユーザーのアカウント設定から自動更新をオフにすることができます。\n-有効なサブスクリプションの期間中に現在のサブスクリプションをキャンセルすることは許可されていません\n-フリートライアル期間中に課金登録を行った場合、残りのフリートライアル期間はなくなります.";

//Template
"sign.mobile.template.documentFields"        =       "ドキュメントフィールド";
"sign.mobile.template.name"                  =       "テンプレート名";
"sign.mobile.common.templates"               =       "テンプレート";
"sign.mobile.alert.fieldCannotBeEmpty"       =       "フィールドを空白にすることはできません";
"sign.mobile.common.edit"                    =       "編集";
"sign.mobile.common.tips"                    =       "お役立ち情報";
"sign.mobile.help.enableSignExtension"       =       "署名拡張を有効化する";
"sign.mobile.help.enableSignExtensionDocTitle"    =       "任意のアプリケーションから直接ドキュメントに署名するには、Zoho Signの拡張を有効化してください.";
"sign.mobile.help.enableSignExtensionStep1"    =       "共有ボタンをタップします";
"sign.mobile.help.enableSignExtensionStep2"    =       "下のストリップを右にスワイプして、さらにアイコンをタップします";
"sign.mobile.help.enableSignExtensionStep3"    =       "Zoho Signオプションで署名を有効化します";
"sign.mobile.help.enableSignExtensionStep4"    =       "Zoho Signで署名\nドキュメントの署名を開始するには、Zoho Signのアイコンで署名をタップします";
"sign.mobile.field.signDate"                =       "署名日時";
"sign.mobile.notify.templateDeleted"        =   "テンプレートが削除されました";
"sign.mobile.template.usetemplate"          =   "使用";
"sign.mobile.template.quicksend"            =   "送信";
"sign.mobile.template.viewer"               =   "閲覧";
"sign.mobile.template.noDocument"           =   "このテンプレートで利用可能なドキュメントはありません";

// Create
"sign.mobile.create.uploadDocuments"    =   "文書をアップロードする";
"sign.mobile.create.manageRecipients"   =   "受領者を管理する";
"sign.mobile.create.otherDetails"       =   "その他の情報";
"sign.mobile.create.invalidDocName"     =   "ドキュメント名が無効です";
"sign.mobile.recipient.remoteSigner"    =   "リモート署名者";
"sign.mobile.editor.fieldsList"         =   "フィールドリスト";
"sign.mobile.common.page"               =   "ページ";
"sign.mobile.common.dismiss"            =   "破棄";
"sign.mobile.recipient.host"            =   "ホスト";
"sign.mobile.recipient.inperson.name"   =   "署名者の名前";
"sign.mobile.recipient.inperson.email"  =   "署名者のメールアドレス";
"sign.mobile.recipient.name"            =   "名前";
"sign.mobile.template.tobefilled"       =   "入力項目";
"sign.mobile.recipient.editRecipient"   =   "受領者を編集する";
"sign.mobile.recipient.action"          =   "操作";
"sign.mobile.recipient.authentication"  =   "認証";
"sign.mobile.template.role"             =   "ロール";
"sign.mobile.recipient.enterRoleOrEmail"        =   "受領者の役職またはメールアドレスを入力してください";
"sign.mobile.recipient.roleInvalidCharacters"   =   "受領者の役職に無効な文字が含まれています";
"sign.mobile.recipient.authenticationCodeSixCharacters" = "認証コードは6文字以上である必要があります";
"sign.mobile.recipient.hostMustBeSignUser"      =   "ホストのメールアドレスはZoho Signの組織に属している必要があります";
"sign.mobile.recipient.autoGeneratedCode.overwrite"   =   "注: このコードは自動生成です。必要に応じて上書きしてください.";
"sign.mobile.create.timeToCompleteLessThanCount" = "期限の日数は100以内にする必要があります";
"sign.mobile.recipient.alreadyAdded"    =   "受領者は既に追加されています";
"sign.mobile.recipient.cannotAddMultipleTimes" = "同じ受領者を複数回追加することはできません";
"sign.mobile.recipient.cannotAddSameSignerContinuously" = "同じ受領者を他の署名者をはさまずに追加することはできません";

"sign.mobile.request.deleteDocument"            =       "ドキュメントを削除する";
"sign.mobile.request.restoreDocument"           =       "ドキュメントを復元する";
"sign.mobile.settings.turnOff"                  =       "停止";

"sign.mobile.notify.documentSent"               =       "ドキュメントは送信されました";

"sign.mobile.inperson.reenterZohoPassword"  =  "セッションを完了するにはZohoのパスワードを再入力してください";


"sign.mobile.request.create.discard"  =  "破棄する";
"sign.mobile.document.downloading"     = "%li の %liをダウンロード中...";
"sign.mobile.create.fileUploadNotCompleted" = "ファイルアップロードが完了していません";
"sign.mobile.received.assign" = "割り当て";
"sign.mobile.request.invalidAttemptsExceeded" = "無効な試行が上限を超過しました";

"sign.mobile.template.addDocument"  =   "ドキュメントを追加する";
"sign.mobile.notify.templateSaved" =  "テンプレートが保存されました";
"sign.mobile.activityIndicator.saveTemplate"   =       "テンプレートを保存中...";
"sign.mobile.alert.fieldMustFilled" = "フィールドに入力する必要があります";
"sign.mobile.recipient.authenticationMandatory" = "すべての受領者で承認が必要です";
"sign.mobile.common.characternotAllowed" = "%@ 文字が許可されていません";
"sign.mobile.request.emailDocument"                          =       "文書をメール送信";
"sign.mobile.request.email.maximum3AtATime"     =   "同時に最大3個まで";
"sign.mobile.recipient.signer"    =   "署名者";
"sign.mobile.document.loading"    =   "%liの%liを読み込み中です...";
"sign.mobile.common.loading"      =   "読み込み中です...";
"sign.mobile.common.downloading"  =   "ダウンロード中です...";
"sign.mobile.common.undo" = "元に戻す";
"sign.mobile.recipient.removed"  = "受領者が削除されました";

"sign.mobile.common.sign" = "サイン";
"sign.mobile.create.manageRecipients" = "受領者";
"sign.mobile.create.otherDetails" = "詳細";
"sign.mobile.settings.usagelogsDescription" = "あなたのデータは完全に匿名化され、部外者と共有されません.";
"sign.mobile.settings.enableCrashLogs" = "クラッシュレポートを送信";
"sign.mobile.settings.enableUsageLogs" = "使用レポートを共有";
"sign.mobile.settings.usageReports" = "分析";
"sign.mobile.common.alert" = "警告";
"sign.mobile.settings.jailbrokenAlert" = "あなたの電話はジェイルブレークされているようです。サインインするとデータが危険に晒されるため、サインインしないことをお勧めします.";
"sign.mobile.settings.securityAndPrivacy" = "セキュリティおよびプライバシー";
"sign.mobile.settings.spotlightSearchDesc" = "この機能を有効化すると、Spotlight 検索でドキュメントを見つけることができるようになります";
"sign.mobile.settings.spotlightSearch" = "Spotlight 検索";

"sign.mobile.inperson.loginAs"          =   "%@としてログイン";

"sign.mobile.request.recallDocument"        =   "文書を呼び出す";
"sign.mobile.request.invalidAuthenticationCode" = "無効な認証コード";
"sign.mobile.document.uploadMsg"               =       "文書をアップロード中...\nしばらくお待ちください。";
"sign.mobile.common.thisWeek"                  =       "今週";
"sign.mobile.common.thisMonth"                  =       "今月";
"sign.mobile.requests.seeAll"               =   "すべてを表示";
"sign.mobile.request.assignToSomeoneElse"      =       "他のユーザーに割り当てる";
"sign.mobile.document.details"      =       "文書の詳細";
"sign.mobile.request.create.pleaseUploadAFile"            =       "ファイルをアップロードしてください。";
"sign.mobile.request.enterEmailAddress" = "Eメールアドレスを入力してください。";
"sign.mobile.request.email.maximumContactAlert" = "同時に送信できる連絡先は3つまでです。";
"sign.mobile.request.email.allowContactAccess"            =           "アプリに直接連絡先を追加するには、連絡先へのアクセスを許可してください。";
"sign.mobile.request.confirmDetails"  =  "詳細を承認";
"sign.mobile.request.verifyNumberOfFields"    =   "各受信者に追加されるフィールドの数を確認してから承認してください。";
"sign.mobile.common.confirm"  =  "承認";

"sign.mobile.tooltip.dragAndDropFields"              =       "ドラッグアンドドロップのフィールド";

"sign.mobile.request.signYourselfDesc"              =   "文書に署名して他のユーザーに送信します。";
"sign.mobile.request.sendForSignaturesDesc"         =   "他のユーザーに文書への署名を要求します。";

"sign.mobile.request.declinedReason"              =       "拒否の理由";
"sign.mobile.inperson.chooseInPersonSigner"     =    "直接署名者を選択";

"sign.mobile.settings.protectDocumentSigning"   =   "文書の署名を保護";
"sign.mobile.settings.protectDocumentSigningDescription"   =   "各文書に署名するにはパスコードが必要です。";
"sign.mobile.settings.phoneLogoutAfter5FailedAttemps"   =  "パスコードの試行に5回失敗すると、Zoho Signからサインアウトします。";
"sign.mobile.settings.personalDetails" = "個人情報";
"sign.mobile.common.tryAgain"      =    "もう一度お試しください";
"sign.mobile.requests.loadmore"     =   "続きを読み込む";
"sign.mobile.requests.moveToTrash"  =    "ゴミ箱に移動";
"sign.mobile.settings.chooseSignatureStyle" = "タップして署名の様式を選択";
"sign.mobile.settings.enterSignature" = "あなたの署名を入力";
"sign.mobile.settings.enterInitial" = "イニシャルを入力してください";
"sign.mobile.request.assignee"     =       "割り当て先";
"sign.mobile.feedback.attachments"                =       "添付ファイル";
"sign.mobile.help.siriShortcuts"  = "Siriのショートカット";
"sign.mobile.common.helpAndSupport"    =    "ヘルプとサポート";
"sign.mobile.settings.version"         =       "バージョン %@";
"sign.mobile.common.about"           =       "概要";
"sign.mobile.settings.rateOurApp"    =      "アプリを評価";
"sign.mobile.request.addToSiriShortcut"    =      "Siri Shortcutに追加";
"sign.mobile.request.showSiriShortcut"    =      "Siri Shortcutを表示";
"sign.mobile.request.showRequest"    =      "%@を表示";
"sign.mobile.request.shareDocument"    =      "文書を共有";
"sign.mobile.iap.perUserPerMonth"   = "ユーザー/月ごと";
"sign.mobile.iap.perUserPerYear"   = "ユーザー/年ごと";
"sign.mobile.editor.signatureFields" = "署名のフィールド";
"sign.mobile.editor.signerInformation" = "署名者情報";
"sign.mobile.editor.additionalInformation" = "追加情報";


"sign.mobile.common.browse" = "参照";
"sign.mobile.recipient.sms"  =    "SMS";
"sign.mobile.recipient.phoneNumber"  =    "電話番号";
"sign.mobile.recipient.SMSOTPNote"                         =       "注意：認証コードはSMSで送信されます。";
"sign.mobile.field.dropDown"             =       "ドロップダウン";
"sign.mobile.request.selectedDate"       =       "日付けを選択してください";
"sign.mobile.request.enterPhoneNumber"       =       "電話番号を入力してください";
"sign.mobile.notify.documentAssigned"        =       "文書を正常に割り当てました。";
"sign.mobile.request.smsAuth"                =       "OTPがあなたの電話番号に送信されました。";
"sign.mobile.request.authCodeSentToPhone"               =       "認証コードがあなたの電話番号に再送信されました。";


"sign.mobile.request.operationType.extended"   =       "拡張済み";
"sign.mobile.request.operationType.recipientReassigned"    =       "受信者を割り当て直しました";
"sign.mobile.request.operationType.ownershipChanged"    =       "所有権を変更しました";
"sign.mobile.request.operationType.termsAgreed"    =       "規約に同意しました";
"sign.mobile.request.operationType.auditDownloaded"    =       "監査をダウンロードしました";


"sign.mobile.recipient.invalidPhoneNumber"  =  "有効な電話番号を入力してください。";
"sign.mobile.request.enterYourText"         =       "テキストを入力してください。";
"sign.mobile.field.dropdown.option"    =      "オプション%i";
"sign.mobile.field.dropdown.addOption"    =      "オプションを追加する";
"sign.mobile.field.defaultValue"    =      "標準値";
"sign.mobile.field.dropdown.dropdownOptions"    =      "ドロップダウンオプション";
"sign.mobile.field.dropdown.noneValue"    =      "選択...";
"sign.mobile.settings.turnPasscodeOff"    =     "パスコードをオフにする";
"sign.mobile.settings.turnPasscodeOn"     =     "パスコードをオンにする";
"sign.mobile.docScanner.saveDocumentWith10Pages" = "10ページのスキャン上限に達しました。文書を保存して、新しいスキャンで続行してください。";

//somesh -  for siri shortcuts
"sign.mobile.settings.siriShortcuts.showPendingDocuments" = "保留中の文書を表示";
"sign.mobile.settings.siriShortcuts.showCompletedDocuments" = "完了した文書を表示";
"sign.mobile.settings.siriShortcuts.requestSummary" = "リクエスト概要を表示";
"sign.mobile.settings.siriShortcuts.inProgressDocuments" = "進行中の文書を表示";
"sign.mobile.settings.siriShortcuts.expiringDocuments" = "失効中の文書を表示";

"sign.mobile.settings.siriShortcuts.name.requestSummary" = "リクエスト概要";
"sign.mobile.settings.siriShortcuts.name.completedDocuments" = "完了した文書";
"sign.mobile.settings.siriShortcuts.name.pendingDocuments" = "保留中の文書";
"sign.mobile.settings.siriShortcuts.name.inprogressDocuments" = "進行中の文書";
"sign.mobile.settings.siriShortcuts.name.expiringDocuments" = "失効中の文書";

"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "完了した文書をリクエスト";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "保留中の文書をリクエスト";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "進行中の文書をリクエスト";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "失効中の文書をリクエスト";

"sign.mobile.settings.siriShortcuts.addedShortcuts" = "ショートカットを追加しました";
"sign.mobile.settings.siriShortcuts.suggestedShortcuts" = "推奨のショートカット";


"sign.mobile.recipient.addAlteastOneField"  =  "%@に最小でも1つのフィールドを追加してください";//maybe in web
"sign.mobile.recipient.addAlteastOneFieldForFollowingRecipients"  =  "以下の受信者%@に最小でも1つのフィールドを追加してください";
"sign.mobile.recipient.alert.noPermissionToAddFields" = "あなたはフィールドを修正する権限を有していません。";
"sign.mobile.recipient.alert.userIsNotAnIntendedSigner" = "この受信者は署名者として想定されていません。";
"sign.mobile.document.autoFillAndSign"  =  "オートフィルと署名";


"sign.mobile.fields.tapToAddField" = "%@を追加するにはタップしてください";
"sign.mobile.fields.tapToSelectCheckbox" = "タップしてチェックボックスを選択";
"sign.mobile.editor.moreActions"   = "その他の操作";

"sign.mobile.alert.noAccessToYourPhoto"  =  "アプリは電話へのアクセス権限を有していません。";

"sign.mobile.editor.tapFinishToComplete" = "すべてのフィールドを正常に入力しました。終了をクリックして完了します。";
"sign.mobile.create.tapToStartSign" = "タップして署名を開始";
"sign.mobile.editor.pleaseReviewAndSign" = "この文書を読んで、ここをタップして署名を開始してください。";
"sign.mobile.create.chooseSigningOption"  = "署名のオプションを選択";
"sign.mobile.account.documentsLeft" = "残りの文書";
"sign.mobile.account.documentsPerMonth" = "月ごとに%d文書";
"sign.mobile.documentStatus.waitingInaQueue" = "キューで待機中";
"sign.mobile.documentStatus.yetToView" = "メールで送信しました。まだ閲覧していません";
"sign.mobile.documentStatus.yetToSign" = "閲覧しました。まだ署名していません";
"sign.mobile.create.chooseDocuments" = "文書を選択";
"sign.mobile.create.recipientAction" = "受信者のアクション";
"sign.mobile.common.recipient" = "受信者";
"sign.mobile.templates.quicksend"    =   "クイック送信";

"sign.mobile.photopicker.saveDocumentWith10Pages" = "10ページの上限に達しました。文書を保存して、新しいもので続行してください。";
"sign.mobile.photopicker.photos.downloadError" = "画像をダウンロードできません";
"sign.mobile.common.capture" = "キャプチャ";


"sign.mobile.settings.siriShortcuts.subtitle.requestSummary" = "Zoho Signの文書の概要をリクエスト";
"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "完了済み文書のリストをリクエスト";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "署名が必要な文書のリストをリクエスト";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "他のユーザーを待機している文書のリストをリクエスト";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "期限切れ文書のリストをリクエスト";

"sign.mobile.request.sendReminders" = "リマインダーを送信";
"sign.mobile.common.info" = "情報";

"sign.mobile.settings.siriShortcuts.name.statusSummary" = "ステータスの概要";
"sign.mobile.settings.siriShortcuts.statusSummary" = "Zoho Signのステータスの概要を表示";


"sign.mobile.inperson.instructions"   =   "1.署名者にコントロールを渡します\n\n2.署名者に署名プロセスの各手順を案内します\n\n3.必要な場合は認証コードを入力するように署名者に伝えます\n\n4.署名者がドキュメントへの署名を終えたらコントロールを取り戻します\n\n5.署名者が複数いる場合は同じプロセスを繰り返します";
"sign.mobile.inperson.passcontrol.title" = "本人署名者";
"sign.mobile.inperson.passcontrol.selectSigner"    =   "セッションをホストする署名者を選択してください。";
"sign.mobile.inperson.host.message"   =   "文書に正常に署名しました。ホストにコントロールを戻せるようになりました。";
"sign.mobile.inperson.startsigning.title"   =    "本人署名セッション";
"sign.mobile.doucument.signedSuccessMsg" = "文書への署名に成功しました。";

"sign.mobile.login.watchdemo" = "デモを見る";
"sign.mobile.login.signPaperless" = "署名、ペーパーレス";
"sign.mobile.login.productDescription" = "ビジネス契約用の完璧なデジタル署名アプリ";
"sign.mobile.siriIntentUI.summary" = "Zoho Signのステータスの概要の表示";
"sign.mobile.sign.capture.instructions" = "ボックス内に署名してください";


"sign.mobile.fields.enterYourValue" = "%@を入力";
"sign.mobile.fields.enterValue" = "%@を入力";
"sign.mobile.fields.chooseAnOption" = "オプションを選択";
"sign.mobile.fields.selectTheCheckbox" = "チェックボックスを選択";

"sign.mobile.template.delete"            =       "テンプレートを削除";
"sign.mobile.common.readAndWrite"        =       "読み取り/書き込み";
"sign.mobile.fields.provideDefaultValueForDropdownField" = "読み取り限定のドロップダウンフィールド%@に既定値を入力してください";


"sign.mobile.profile.currentPlan"                   =       "%@ プラン";
"sign.mobile.request.operationType.requestRecipientRevoked"    =       "アクセスが撤回されました";
"sign.mobile.request.operationType.requestRecipientGranted"    =       "アクセスが許可されました";
"sign.mobile.request.operationType.requestRecipientReassigned"    =       "再割り当て済み";
"sign.mobile.instruction.invalidDocumentName" = "%@ は %@ を含むことができません。";
"sign.mobile.alert.documentUploadFailed"                     =       "文書のアップロードに失敗しました。もう一度試してください。";
"sign.mobile.alert.defaultFieldsCanBeModifiedInAcccountsPage" = "名前、姓、タイムゾーンは、Zoho Accountsのページからのみ修正可能であり、修正内容はすべてのZohoアプリケーションに反映されます。";
"sign.mobile.alert.allowPhotosAccess"  =  "写真にアクセスするには、Zoho Signにアクセス権限を付与してください。";
"sign.mobile.alert.unableToUseCamerainMultiscreenMode"  =  "分割表示で署名をスキャンすることができません。全画面に切り替えてください。";
"sign.mobile.notify.requestCompleted"                =       "文書が完了";
"sign.mobile.notify.requestReceived"                 =       "新しい文書が届きました";
"sign.mobile.notify.requestReminder"                 =       "文書のリマインダ";
"sign.mobile.notify.documentSigned"                 =       "署名された文書";
"sign.mobile.recipient.approver"   =  "承認者";
"sign.mobile.request.alert.addAtleastOneField" = "最小でも1つのフィールドを追加してください";
"sign.mobile.request.approved"                 =       "承認済み";
"sign.mobile.documentStatus.yetToApprove" = "閲覧済み.未承認";
"sign.mobile.request.operationType.requestApproved" = "文書を承認しました";
"sign.mobile.editor.startApproving" =  "承認を開始";
"sign.mobile.request.assignToSomeoneElseToApprove" = "他の人に承認を依頼";
"sign.mobile.request.declineApproveRequest" = "承認しない";
"sign.mobile.recipient.approve"   =  "承認";
"sign.mobile.request.approvedSuccessfully"      =       "正常に承認しました";
"sign.mobile.activityIndicator.approvingDoc"              =       "文書を承認しています...";
"sign.mobile.editor.pleaseReviewAndApprove" = "この文書を読んで、ここをタップして承認を開始してください。";
"sign.mobile.documentStatus.waitingInQueue" = "キューで待機中";
"sign.mobile.login.videoPlayerError" = "動画を再生することができません";

"sign.mobile.request.exportDocument"    =      "ドキュメントのエクスポート";
"sign.mobile.settings.aboutZohoSign"    =       "Zoho Signについて";
"sign.mobile.common.ZohoSignDescription"        =   "\\tZoho Signは、デジタル署名アプリです。これを活用することで、セキュリティと合法性を確保しつつ、紙の文書を転送する手間をかけずに、すばやく契約を締結することができるようになります。このアプリは完全にクラウド上で動作し、普段使用しているアプリと簡単に統合することができるため、完璧でシームレスな署名を実現します。\n\n\\tZoho Signは、人事や法務、財務、売買などに関するビジネス文書に署名する必要のある方々に最適です。";
"sign.mobile.passcode.invalidPasscode" = "無効なパスコードです";
"sign.mobile.passcode.unlock" = "ロックの解除";
"sign.mobile.passcode.re-enterPasscode" = "パスワードを再入力";
"sign.mobile.passcode.removeLock" = "ロックを解除する";
"sign.mobile.passcode.passcodeConfirm" = "確認するにはパスコードを入力してください";
"sign.mobile.common.passcode" = "パスコード";
"sign.mobile.passcode.createPasscodeToProtectData" = "データを保護するためにパスコードを作成してください";
"sign.mobile.fields.changeColor" = "色を変更する";
"sign.mobile.fields.formatting" = "書式設定";
"sign.mobile.fields.font" = "フォント";
"sign.mobile.fields.color" = "色";
"sign.mobile.fields.checkbox.checked" = "チェック済み";
"sign.mobile.fields.checkbox.unchecked" = "未チェック";
"sign.mobile.document.pagesCount" = "%i ページ";
"com.zoho.sign.macos.standard.us.monthly"        =    "Standard - 月間";
"com.zoho.sign.macos.standard.us.yearly"         =    "Standard - 年間";
"com.zoho.sign.macos.pro.us.monthly"             =    "Professional - 月間";
"com.zoho.sign.macos.pro.us.yearly"              =    "Professional - 年間";
"sign.mobile.request.signersLocation"   =  "受信者の場所";

"sign.mobile.sign.siriIntent.invalidDocument" = "ドキュメントが無効です";
"sign.mobile.alert.signoutConfirmation"        =       "サインアウトしますか？";
"sign.mobile.alert.saveChanges"        =       "変更を保存しますか？";
"sign.mobile.alert.discardChanges"        =       "すべての変更を破棄しますか？";
"sign.mobile.alert.discardConfrimation"        =       "この変更を破棄しますか？";

"sign.mobile.siriShortcuts.signDocuments.name" = "ドキュメントを表示して署名";
"sign.mobile.siriShortcuts.signDocuments.subtitle" = "Siriのコマンドとショートカットを会話文として設定して、ドキュメントを誰かに割り当てたり、却下したり、オートフィルしたり、自分で署名したりしましょう。";
"sign.mobile.siriShortcuts.signDocuments.confirmation" = "警告！このショートカットでドキュメントに署名すると、ドキュメント所有者が設定した利用規約に自動で同意したことになります。";


"sign.mobile.chooseDocuments.maximumDocumentsReached" = "1個の文書には最大20件までファイルをアップロードできます。";
"sign.mobile.chooseDocument.unsupportedFileFormat" = "「%@」はサポートされていないファイルです";


"sign.mobile.docslist.footerText" = "%d件の項目";
"sign.mobile.phoneNumberKit.selectCountry" = "国の選択";
"sign.mobile.phoneNumberKit.currentLocation" = "場所の選択";
"sign.mobile.homePage.createTemplate" = "テンプレートを作成";
"sign.mobile.common.back" = "戻る";
"sign.mobile.alert.visitAccountsPage" = "アカウントページへ移動";
"sign.mobile.common.printDocument" = "文書を印刷";

"sign.mobile.login.signUpDesc" = "アカウントをお持ちでない？";
"sign.mobile.login.freeSignUp" = "無料サインアップ";
"sign.mobile.common.or" = "または";

"sign.mobile.recipients.action.signedOn" = "サインオン %@";
"sign.mobile.recipients.action.assignedOn" = "に割り当てられた %@";
"sign.mobile.recipients.action.approvedOn" = "承認済み %@";
"sign.mobile.recipients.action.viewedOn" = "に表示 %@";

"sign.mobile.accountCreate.alreadyhaveATeamAccount" = "チームアカウントを既にお持ちですか？";
"sign.mobile.accountCreate.contactAdmin" = "Zoho Signにアクセスするための招待については、管理者にお問い合わせください。";
"sign.mobile.accountCreate.organisationName" = "組織名";
"sign.mobile.accountCreate.newToZohoSign" = "Zoho Signは初めてですか？";
"sign.mobile.accountCreate.orgNameDescription" = "この名前を使用して、Zoho Signに組織専用のスペースを作成します。 これは、組織とメンバーを識別するのにも役立ちます。";
"sign.mobile.requestDetail.recipientLocationDesc" = "地理的な場所は、IPアドレスに基づいて推定されます。";
"sign.mobile.field.attachment" =  "添付";
"sign.mobile.field.attachments" =  "添付ファイル";
"sign.mobile.fields.uploadAttachment" =  "添付ファイルをアップロード";
"sign.mobile.notify.attachmentUploadedSuccessfully" =  "添付ファイルが正常にアップロードされました";
"sign.mobile.notify.attachmentDeletedSuccessfully" =  "添付ファイルが正常に削除されました";
"sign.mobile.activityIndicator.uploadingAttachment"    =       "添付ファイルのアップロード中...";
"sign.mobile.field.attachment.delete"       = "添付ファイルを削除";
"sign.mobile.field.attachment.view"       = "添付ファイルを表示";
"sign.mobile.emptyScreen.noAttachmentsAdded"                =       "添付ファイルがまだ追加されていません";


"sign.mobile.request.operationType.attachmentAdded"       =       "添付ファイルを追加しました";
"sign.mobile.request.operationType.attachmentDeleted"     =       "添付ファイルを削除しました";
"sign.mobile.iap.feature.signerAttachments"              =        "署名者の添付ファイル";
"sign.mobile.iap.feature.rebranding"                     =        "リブランド";
"sign.mobile.iap.feature.approverAction"                 =        "承認行為";
"sign.mobile.emptyScreen.noTemplatesAddedYet"         =       "まだテンプレートを作成していません。";

"sign.mobile.request.doYouWantToSignInFlow"    =   "あなたは署名者の一人です。すぐに文書に署名しますか？";
"sign.mobile.request.editAsNew"                =   "新規として編集";

"sign.mobile.editor.resetAllFields" = "すべてリセット";
"sign.mobile.otherDetail.reminders" = "リマインダー";
"sign.mobile.otherDetail.automaticReminders" = "自動リマインダー";
"sign.mobile.otherDetail.automaticReminders.timePeriodTitle" = "次の間隔ごとに：";
"sign.mobile.otherDetail.reminderTimePeriodPlaceHolder" = "日";
"sign.mobile.otherDetail.reminderPeriodErrorCheck" = "リマインダーの頻度は100以下にする必要があります";
"sign.mobile.request.rename" = "名前を変更";
"sign.mobile.request.certificate" = "証明書";
"sign.mobile.request.activity" = "アクティビティ";
"sign.mobile.otherDetail.addDocumentType" = "文書タイプを追加";
"sign.mobile.otherDetail.addFolder" = "フォルダを追加";
"sign.mobile.request.remainingDays" = "%d日";
"sign.mobile.common.reset" = "リセット";
"sign.mobile.request.requestEdit"    =       "文書の編集";
"sign.mobile.field.radio"           =   "ラジオ";
"sign.mobile.request.confirmAndSend"  =  "確認して送信";
"sign.mobile.request.signNow"         =   "今すぐ署名";
"sign.mobile.request.signLater"       =   "後で署名";
"sign.mobile.settings.legalGuide"     =   "法務ガイド";
"sign.mobile.request.radioButton"      =    "ラジオボタン";
"sign.mobile.chooseDocuments.useTemplate" = "テンプレートを使用";
"sign.mobile.request.allSentRequest" = "全ての送信した文書";
"sign.mobile.request.allReceivedRequest" = "全ての受信した文書";
"sign.mobile.fileImporter.workDrive.workSpaces" = "ワークスペース";
"sign.mobile.fileImporter.workDrive.myTeams" = "チーム";
"sign.mobile.fileImporter.workDrive.recentFiles" = "最近のファイル";
"sign.mobile.fileImporter.workDrive.favorites" = "お気に入り";
"sign.mobile.fileImporter.workDrive.myFolders" = "私のフォルダ";
"sign.mobile.fileImporter.workDrive.sharedWithMe" = "私に共有されたもの";
"sign.mobile.fileImporter.workDrive.Folders" = "フォルダ";
"sign.mobile.fileImporter.workDrive.Files" = "ファイル";
"sign.mobile.radioButton.values" = "ラジオボタンの値";
"sign.mobile.common.daysCount" = "%d日";
"sign.mobile.request.expiresIn" = "終了日:";
"sign.mobile.common.print" = "印刷";

"sign.mobile.continuity_camera_desc" = "Continuity Cameraは、MacデバイスとiOSデバイスが互いに近くにあり、次の基準が満たされた場合にのみ機能します。";
"sign.mobile.continuity_camera_step1" = "* 両方のデバイスでWi-FiとBluetoothがオンになっていることを確認します。";
"sign.mobile.continuity_camera_step2" = "* 両方のデバイスでiCloudアカウントへのサインインに同じApple IDが使用されていることを確認します。";
"sign.mobile.continuity_camera_step3" = "* MacがmacOS Mojave以降で実行されているかどうか、およびiOSデバイスがiOS 12以降で実行されているかどうかを確認します。";
"sign.mobile.continuity_camera_refer" =  "詳細については、このリンクを参照してください : %@";
"sign.mobile.continuity_camera_gallery" = "ギャラリー";
"sign.mobile.continuity_camera_import_from_iphone" = "iPhoneからインポート";
"sign.mobile.continuity_camera_finder" = "ファインダー";



"sign.mobile.emptyScreen.noPendingDocuments"            =       "保留中の文書なし";
"sign.mobile.emptyScreen.noPendingDocumentsDesc"        =       "署名のために他の人から送信された文書がここに表示されます";
"sign.mobile.emptyScreen.noInprogressDocuments"         =       "進行中の文書なし";
"sign.mobile.emptyScreen.noInprogressDocumentsDesc"     =       "署名のために他の人に送信した文書はここに表示されます";
"sign.mobile.alert.noInternetConnectionDesc"            =       "ネットワーク接続を確認してから、もう一度お試しください。";
"sign.mobile.emptyScreen.noRequestOnSearchDesc"         =       "一致する結果は見つかりませんでした。他のキーワードを検索してみてください";

"sign.mobile.emptyScreen.noTemplatesAvailableDesc"      =       "「+」をタップして最初のテンプレートを追加します";

"sign.mobile.homescreen.inperson.singleSignerStatus"  = "%@が署名する必要があります";
"sign.mobile.homescreen.inperson.multipleSignerStatus"  = "残り署名者%i/%i";


"sign.mobile.request.hostNow"         =   "今すぐホスト";
"sign.mobile.request.hostLater"       =   "後でホスト";
"sign.mobile.request.doYouWantToHostInFlow"    =   "あなたは割り当てられた対面ホストの1人です。文書の署名をすぐに収集しますか？";


"sign.mobile.emptyScreen.noDocumentsAvailableDesc"      =       "一致する文書結果が見つかりませんでした";

"sign.mobile.iap.offer.forMonths" = "%iか月間";
"sign.mobile.iap.offer.for1Year" = "1年";
"sign.mobile.iap.offer.afterMonths" = "%iか月後";
"sign.mobile.iap.offer.after1Year" = "1年後";

"sign.mobile.NodataView.documents.allSent.desc" = "署名のために他のユーザーに送信されたすべての文書がここに表示されます";
"sign.mobile.NodataView.documents.inprogress.desc" = "進行中の文書はありません";
"sign.mobile.NodataView.documents.draft.desc" = "下書きとして保存された文書はありません";
"sign.mobile.NodataView.documents.expiring.desc" = "期限切れ間近の文書はありません";
"sign.mobile.NodataView.documents.expired.desc" = "期限切れした文書はありません";
"sign.mobile.NodataView.documents.completed.desc" = "完成した文書はありません";
"sign.mobile.NodataView.documents.declined.desc" = "拒否された文書はありません";
"sign.mobile.NodataView.documents.sentTrash.desc" = "ゴミ箱に文書がありません";
"sign.mobile.NodataView.documents.pending.desc" = "保留中の文書はありません";
"sign.mobile.NodataView.documents.receivedCompleted.desc" = "完成した文書はありません";
"sign.mobile.NodataView.documents.receivedTrash.desc" = "ゴミ箱に文書がありません";
"sign.mobile.NodataView.documents.allReceived.desc" = "他のユーザーが署名するために送信したすべての文書がここに表示されます";

"sign.mobile.common.searchDocuments" = "ドキュメントを検索";
"sign.mobile.common.sent" = "送信しました";
"sign.mobile.common.received" = "受け取りました";

"sign.mobile.activityIndicator.uploadingProgress"       = "%d/%d アップロード中";
"sign.mobile.notify.attachmentsAddedSuccessfully"       = "添付ファイルが正常に追加されました";
"sign.mobile.request.loginToProceed"                    = "ログインして続行";

"sign.mobile.common.general"                            = "一般";
"sign.mobile.settings.personalize.documentSigning"      = "ドキュメントの署名";
"sign.mobile.settings.personalize.autoScrollToNextFields" = "次の項目まで自動的にスクロール";
"sign.mobile.settings.personalize.showSignerHints"          = "署名者のヒントを表示";
"sign.mobile.settings.personalize.highlightAnnotatedFields" = "注釈付きフィールドを強調表示する";
"sign.mobile.settings.personalize.showSignerHintsDesc"      = "ドキュメントでの不要なスクロールを防ぐために入力する必要がある署名者項目の横にインジケーターを表示します。";
"sign.mobile.settings.personalize.highlightAnnotatedFieldsDesc"     = "署名者によって入力された項目は、識別を容易にするために色付きの背景で表示されます。色付きの背景は、エクスポートされたドキュメントには表示されません。";


"sign.mobile.workdrive.noUserFound" = "Zoho WorkDriveアカウントを持っていません";
"sign.mobile.workdrive.noEnterpriseUser" = "あなたはエンタープライズユーザーではありません";


"sign.mobile.accountSettings.recipientActions.downloadDocument" = "ドキュメントをダウンロード";
"sign.mobile.accountSettings.sendMailFrom.organisation" = "組織のメールアドレス";
"sign.mobile.accountSettings.sendMailFrom.sender" = "送信者のメールアドレス";
"sign.mobile.accountSettings.sendMailFrom.zohoSignNotification" = "Zoho Sign通知メールアドレス";
"sign.mobile.accountSettings.pageConfig.allPages" = "すべてのページ";
"sign.mobile.accountSettings.pageConfig.firstPageOnly" = "最初のページのみ";
"sign.mobile.accountSettings.pageConfig.lastPageOnly" = "最終ページのみ";
"sign.mobile.accountSettings.positionConfig.header" = "ヘッダー";
"sign.mobile.accountSettings.positionConfig.footer" = "フッター";
"sign.mobile.accountSettings.sendDocumentsTo.allRecipients" = "すべての受信者";
"sign.mobile.accountSettings.sendDocumentsTo.onlySender" = "送信者のみ";
"sign.mobile.accountSettings.sendDocumentsTo.none" = "なし";
"sign.mobile.accountSettings.showSignerAttachmentsTo.senderAndSigner" = "送信者と署名者";
"sign.mobile.accountSettings.showSignerAttachmentsTo.everyBody" = "署名されたドキュメントにアクセスできる全員";
"sign.mobile.accountSettings.enforceAuthentication" = "認証を強制する";
"sign.mobile.accountSettings.showSignerHints" = "署名者のヒントを表示";
"sign.mobile.accountSettings.embedDocumentId" = "ドキュメントIDをドキュメントに追加";
"sign.mobile.accountSettings.embedDocumentId.page" = "追加先";
"sign.mobile.accountSettings.embedDocumentId.positon" = "位置";
"sign.mobile.accountSettings.sendCompletionCertificate" = "受信者に「完了証明書」を送信";
"sign.mobile.accountSettings.sendCompletedDocumentsTo" = "完成したドキュメントの送信先";
"sign.mobile.accountSettings.showSignerAttachmentsTo" = "閲覧可能";
"sign.mobile.accountSettings.redirection.signingDocument" = "ドキュメントへの署名";
"sign.mobile.accountSettings.redirection.decliningDocument" = "ドキュメントを拒否します";
"sign.mobile.accountSettings.redirection.skipToSignLater" = "後で署名するためにスキップします";
"sign.mobile.accountSettings.redirection.allowRedirection" = "リダイレクトを許可";
"sign.mobile.accountSettings.customLandingPages.invalidURL" = "https://www.example.com形式の有効なURLを入力してください";
"sign.mobile.accountSettings.documentID" = "ドキュメントID";
"sign.mobile.accountSettings.uponDocumentCompletion" = "ドキュメントの完成時";
"sign.mobile.accountSettings.customLandingPages" = "カスタムランディングページ";
"sign.mobile.accountSettings.updating" = "更新中...";
"sign.mobile.accountSettings.successfullyUpdated" = "正常に更新されました";
"sign.mobile.accountSettings.allowedModes.description" = "OTP配信モードを選択してください。";
"sign.mobile.accountSettings.recipientAction.description" = "ドキュメントの署名時に署名者が実行できるアクションを選択してください。";
"sign.mobile.accountSettings.signerAttachment.description" = "署名時に署名者がアップロードした添付ファイルを閲覧できるユーザーを選択してください。";
"sign.mobile.accountSettings.customLandingPages.description" = "アクションの完了時に、受信者をデフォルトページではなく特定のURLにリダイレクトします。";
"sign.mobile.accountSettings.requestValidity" = "リクエストの有効性";
"sign.mobile.accountSettings.allowedModes" = "許可され​​たOTP配信モード";
"sign.mobile.accountSettings.title" = "アカウント設定";
"sign.mobile.settings.applicationPreferences" = "アプリケーション設定";
"sign.mobile.accountSettings.sendingOptions" = "送信オプション";
"sign.mobile.accountSettings.receipientExperience" = "受信者エクスペリエンス";
"sign.mobile.accountSettings.receipientAuthentication" = "受信者認証";
"sign.mobile.accountSettings.documentCompletionSettingsDescription" = "完成したドキュメントと完了証明書をメールの添付ファイルとして受け取る人を制御します。";
"sign.mobile.accountSettings.documentIDDescription" = "署名するドキュメントに一意のドキュメントIDを含めるかどうか、およびどのように含めるかを選択してください。";
"sign.mobile.settings.accountSettingsDescription" = "リクエストの有効性、受信者への通知、および署名順序のデフォルト設定を構成します。これは、送信時にドキュメントごとに編集できます。";
"sign.mobile.common.signForms"                      =   "SignForms";
"sign.mobile.common.addDocumentType.description"    = "文書の種類を入力してください";
"sign.mobile.common.addFolderType.description"      = "フォルダを入力";
"sign.mobile.signForms.detail.URL"                  = "URL";
"sign.mobile.signforms.detail.maximumResponses"     = "応答制限";
"sign.mobile.signForms.detail.maximumResponses.placeHolderText" = "番号を入力";
"sign.mobile.signForms.detail.signFormName.placeHolderText" = "名前を入力してください";
"sign.mobile.signForms.detail.validUntil"           = "有効期限";
"sign.mobile.login.youHaveTobeSignedIn"             = "これにはログインが必要です。";
"sign.mobile.common.preview"                        =   "プレビュー";
"sign.mobile.common.previous"                       =   "前";

"sign.mobile.create.signDocument"                   =  "文書に署名";
"sign.mobile.create.signADocument"                  =  "文書に署名";
"sign.mobile.widgetkit.trackDocumentStatus"         =  "文書の状態を追跡";
"sign.mobile.widgetkit.trackDocumentDesc"           =  "文書の署名の進捗状況をすべてのステップで確認することができます。";

"sign.mobile.widgetkit.InprogressDocumentsDesc"     = "署名のために発信した文書の一覧を表示します。";
"sign.mobile.widgetkit.pendingDocumentsDesc"        = "署名が必要な文書の一覧を表示します。";

"sign.mobile.signForms.alert.expired"                =  "このSignFormは有効期限が切れています。リンク先の所有者または送信者にご連絡ください。";
"sign.mobile.signForms.alert.limitReached"           = "このSignFormは最大応答限界に達しました。リンク先の所有者または送信者にご連絡ください。";
"sign.mobile.signForms.alert.inActive"               = "このSignFormは無効化されています。リンク先の所有者または送信者にご連絡ください。";
"sign.mobile.signForms.alert.invalidDate"            = "SignForm URLに無効な日付が指定されました。";
"sign.mobile.signForms.limitReached"            = "応答制限に達しました";


"sign.mobile.alert.folderAlreadyExists"             =   "名前「%@」のフォルダが既に存在します。";
"sign.mobile.alert.documentTypeAlreadyExists"       =   "名前「%@」の文書タイプが既に存在します。";


"sign.mobile.accountSettings.signedCopy.emailAttachment" =  "メールの添付ファイル";
"sign.mobile.accountSettings.signedCopy.documentMailLink" =  "メールでの文書リンク";
"sign.mobile.accountSettings.sendSignedCopyAs"            =  "署名入りのコピーを送信";

"sign.mobile.fields.textbox.validation"              =  "検証";
"sign.mobile.signfield.status.all"                   =  "すべて";
"sign.mobile.signfield.status.active"                =  "アクティブ";
"sign.mobile.signfield.status.inactive"              =  "非アクティブ";
"sign.mobile.signfield.status.expired"               =  "期限切れ";
"sign.mobile.signfield.status.max_limit_reached"       =  "制限に達しました。";


"sign.mobile.fields.textValidation"        =  "テキストフィールドの検証";
"sign.mobile.fields.validation.none"       =  "なし";
"sign.mobile.fields.validation.numbers"    =  "数字";
"sign.mobile.fields.validation.letters"    =  "文字";
"sign.mobile.fields.validation.mail"      =  "電子メール";
"sign.mobile.fields.validation.custom"    =  "カスタム";



"sign.mobile.fields.validation.custom.errorMessage" =  "データ形式が無効です。正しい形式でデータを再入力してください。";
"sign.mobile.fields.validation.custom.footerMessage" = "署名者が無効な形式でフィールドデータを入力したときに表示されるメッセージをカスタマイズします。";
"sign.mobile.fields.validation.custom.enterRegex"  =  "フィールドの正規表現パターンを指定します。";



"sign.mobile.fields.validation.regexAndErrorMessage"  =     "正規表現パターンとエラーメッセージ";
"sign.mobile.fields.validation.type"              =     "検証の種類";
"sign.mobile.fields.validation.errorMessage"      =     "エラーメッセージ";
"sign.mobile.fields.validation.custom.invalidRegex"            =  "有効な正規表現パターンを指定してください。";
"sign.mobile.fields.validation.custom.invalidErrorMessage"     =  "有効なエラーメッセージを入力してください。";



"sign.mobile.field.stamp"                        =  "スタンプ";
"sign.mobile.signforms.qrCode"                   =  "QRコード";
"sign.mobile.signforms.scanQRCodeToInitateSigning"  =  "同僚やクライアントは、このQRコードをスキャンまたはアップロードして、SignFormsを介してドキュメントを署名することができます。";


"sign.mobile.request.extendExpiryDate" = "署名期限の延長";
"sign.mobile.notify.expiryDateUpdated" = "ドキュメントの署名期限が延長されました。";
"sign.mobile.common.errorMsg.noImageInCropArea" = "トリミング領域内に画像がありません。";
"sign.mobile.request.newExpiryDate" = "新しい署名期限";
"sign.mobile.emptyScreen.noFoldersAdded" = "既存のフォルダーはありません。";
"sign.mobile.emptyScreen.noDocumentTypeAdded" = "既存のドキュメントタイプはありません。";
"sign.mobile.settings.sendAnonymously" = "匿名で送信";
"sign.mobile.settings.analyticsDescription" = "診断と使用統計を自動的に送信することで、ZohoSignがユーザーエクスペリエンスを向上させるのに役立ちます";


//print and sign
"sign.mobile.common.reviewAndSend" = "レビューして送信";
"sign.mobile.fields.validation.error.onlyAlphabetsAreAllowed" = "アルファベット値のみが許可されます";
"sign.mobile.fields.validation.error.onlyNumericAreAllowed" = "数値のみが許可されます";
"sign.mobile.signForms.limitResponses" = "SignFormの応答を制限する";
"sign.mobile.emptyScreen.noSignformsAdded" = "サインフォームはまだ追加されていません";
"sign.mobile.signforms.validityDateError" = "有効性は現在の日付以上である必要があります";


"sign.mobile.recipient.language"                        =       "受信者の言語";
"sign.mobile.recipient.languageDesc"                    =       "受信者が署名するドキュメントを開くと、署名インターフェイスは選択した言語になります。";

"sign.mobile.request.printAndSign.uploadPhysicalDocument"   =  "物理的に署名されたドキュメントをアップロード";
"sign.mobile.request.printAndSign.uploadSignedDocument"     =  "署名されたドキュメントをアップロード";
"sign.mobile.request.printAndPhysciallySign"                =  "印刷して物理的に署名";
"sign.mobile.request.printAndSign.reviewDocumentForNextSigner" =  "このドキュメントの物理的に署名されたコピーは、前の署名者のためにアップロードされています。後続の署名者のためにドキュメントフィールドの配置を確認し、ドキュメントを送信してください。";
"sign.mobile.notif.uploadedSuccessfully"                        =   "正常にアップロードされました";
"sign.mobile.request.status.physciallySigned"                   =    "物理的に署名済み";
"sign.mobile.request.status.physicalSigningWaitingForApproval"  =    "物理的に署名されており、承認待ちです";
"sign.mobile.notif.printAndsign.waitingForReview"               =   "このドキュメントの物理的に署名されたコピーをすでに送信しています。アップロードしたコピーはレビューを待っています。";
"sign.mobile.alert.reviewingByOwner"                            =   "このドキュメントは現在、所有者によってレビューされています。後でアクセスしてみてください。";
"sign.mobile.request.status.manual_signing_correction"          =   "レビュー待ち";
"sign.mobile.request.uploadedOn"                        =       "アップロード日";
"sign.mobile.request.printAndSign.ownerTerms"           =      "私はここに、アップロードされたファイルが、記載された署名者によって物理的に署名された本ドキュメントのコピーであることを証明します。";
"sign.mobile.request.printAndSign.agreeAndUpload"       =    "同意してアップロード";
"sign.mobile.request.printAndSign.sentRequestDescription"           =     "署名者によって物理的に署名されたこのドキュメントのコピーをアップロードしようとしています。アップロードされると、署名ワークフローの残りの署名者（存在する場合）は、アップロードされたコピーに引き続き署名します。";
"sign.mobile.common.review"                          =     "レビュー";
"sign.mobile.notify.sentToOwnerForReview"            =   "ドキュメントはレビューのために所有者に送信されました。";
"sign.mobile.recipient.alert.userHasAlreadySigned"   =   "この受信者はすでにドキュメントに署名しています。";
"sign.mobile.request.operationType.requestMarkedAsComplete"     = "完了としてマークされたドキュメント";
"sign.mobile.request.operationType.requestManualSigningSuccess" = "物理的に署名済み";
"sign.mobile.request.operationType.requestManualSigningApproved" = "物理的に署名および承認済み";
"sign.mobile.request.operationType.recipientManualSigningSuccess"   = "受信者によって物理的に署名済み";
"sign.mobile.request.operationType.recipientManualSigningApproved"  = "承認済みの物理的に署名されたドキュメント";
"sign.mobile.request.printAndSign.showPreviousVersions"  =  "以前のバージョンを表示";
"sign.mobile.request.printAndSign.previousVersions"     =  "以前のバージョン";
"sign.mobile.request.printAndSign.reviewAndAccept"      = "レビューして承認";
"sign.mobile.common.accept"                             =   "承認";
"sign.mobile.request.printAndSign.step1"                =   "ステップ1：";
"sign.mobile.request.printAndSign.step2"                =   "ステップ2：";
"sign.mobile.request.printAndSign.downloadDocumentForPrint"  = "印刷用のドキュメントをダウンロード";
"sign.mobile.request.printAndSign.downloadDocument"     =   "ドキュメントをダウンロード";
"sign.mobile.request.printAndSign.uploadTheScannedDocument" =  "ダウンロード、印刷、および物理的に署名されたドキュメントのスキャンされたコピーをアップロードします。";

"sign.mobile.tooltip.sdkSuccessmsg" = "この文書の署名されたコピーがあなたの電子メールに送信されました";
